/* NSTextField (0%                           50%                         100%) : <title:0%                           50%                         100%> (oid:322) */
"0%                           50%                         100%" = "0%                           50%                         100%";

/* NSTabViewItem : <title:Advanced> (oid:255) */
"Advanced" = "Avancé";

/* NSTabViewItem : <title:Automatic> (oid:199) */
"Automatic" = "Automatique";

/* NSButton (Automatically check for a newer version of StarfishX) : <title:Automatically check for a newer version of StarfishX> (oid:313) */
"Automatically check for a newer version of StarfishX" = "Vérifier s'il y a une nouvelle version au démarrage";

/* NSBox : <title:Box> (oid:330) */
"Box" = "Box";

/* NSButton (Check Now) : <title:Check Now> (oid:314) */
"Check Now" = "Vérifier";

/* NSButton (Create a new pattern on wake from sleep) : <title:Create a new pattern on wake from sleep> (oid:213) */
"Create a new pattern on wake from sleep" = "Créer un nouveau motif à la réactivation";

/* NSButton (Create a new pattern when StarfishX starts) : <title:Create a new pattern when StarfishX starts> (oid:211) */
"Create a new pattern when StarfishX starts" = "Créer un nouveau motif au démarrage";

/* NSButton (Create a new pattern:) : <title:Create a new pattern:> (oid:305) */
"Create a new pattern:" = "Créer un nouveau motif :";

/* NSMenuItem : <title:Days> (oid:311) */
"Days" = "Jours";

/* NSTextField (File format:) : <title:File format:> (oid:323) */
"File format:" = "Format :";

/* NSMenuItem : <title:Hours> (oid:303) */
"Hours" = "Heures";

/* NSMenuItem : <title:JPEG (good quality, smaller size)> (oid:321) */
"JPEG (good quality, smaller size)" = "JPEG (bonne qualité, petite taille)";

/* NSButton (Minimize while waiting) : <title:Minimize while waiting> (oid:312) */
"Minimize while waiting" = "Minimizer entre temps";

/* NSMenuItem : <title:Minutes> (oid:309) */
"Minutes" = "Minutes";

/* NSButton (OK) : <title:OK> (oid:150) */
"OK" = "OK";

/* NSMenu : <title:OtherViews> (oid:318) */
"OtherViews" = "OtherViews";

/* NSTextField (Quality:) : <title:Quality:> (oid:317) */
"Quality:" = "Qualité :";

/* NSButton (Quit when pattern creation complete) : <title:Quit when pattern creation complete> (oid:212) */
"Quit when pattern creation complete" = "Quitter lorsque terminé";

/* NSButton (Run at reduced priority) : <title:Run at reduced priority> (oid:324) */
"Run at reduced priority" = "Travailler en priorité réduite";

/* NSPanel (StarfishX Preferences) : <title:StarfishX Preferences> (oid:10) */
"StarfishX Preferences" = "Préférences StarfishX";

/* NSMenuItem : <title:TIFF file (best quality, bigger size)> (oid:319) */
"TIFF file (best quality, bigger size)" = "TIFF (meilleure qualité, grande taille)";

/* NSTabViewItem : <title:Updates> (oid:197) */
"Updates" = "Mises à jour";

/* NSButton (Use Velocity Engine (Altivec)) : <title:Use Velocity Engine (Altivec)> (oid:320) */
"Use Velocity Engine (Altivec)" = "Utiliser Velocity Engine (Altivec)";

/* NSButton (Use multiple processors) : <title:Use multiple processors> (oid:329) */
"Use multiple processors" = "Utiliser les processeurs multiples";

/* NSMenuItem : <title:Weeks> (oid:308) */
"Weeks" = "Semaines";

/* NSTextField (every) : <title:every> (oid:307) */
"every" = "chaque";

